{
  "titulo": "Sakura Sushi House",
  "destacado": false,
  "tipo": "japonês",
  "avaliacao": 4.9,
  "id": 3,
  "descricao": "A Sakura Sushi House é um sofisticado e autêntico restaurante japonês que oferece uma experiência culinária imersiva, transportando os visitantes diretamente para a Terra do Sol Nascente. O ambiente elegante é complementado por um belo jardim japonês, criando uma atmosfera tranquila e serena.",
  "capa": "https://fake-api-tau.vercel.app/efood/sakura_sushi_house//capa.jpeg",
  "cardapio": [
    {
      "foto": "https://fake-api-tau.vercel.app/efood/sakura_sushi_house//1.jpg",
      "preco": 89.9,
      "id": 11,
      "nome": "Sushi e Sashimi Combinado",
      "descricao": "O Sushi e Sashimi Combinado é uma seleção de peças cuidadosamente elaboradas por nossos sushimen, incluindo atum, salmão, peixe branco, camarão e outros frutos do mar frescos. Acompanha uma porção de wasabi, gengibre em conserva e molho shoyu, para realçar os sabores naturais dos ingredientes.",
      "porcao": "1 a 2 pessoas"
    },
    {
      "foto": "https://fake-api-tau.vercel.app/efood/sakura_sushi_house//2.jpg",
      "preco": 79.9,
      "id": 12,
      "nome": "Tempura de Legumes e Camarão",
      "descricao": "O Tempura de Legumes e Camarão é uma opção deliciosa e crocante, composta por uma variedade de legumes e camarões frescos empanados em uma massa leve e frita até a perfeição. Acompanha um molho tentsuyu, à base de dashi, shoyu e mirin, para dar um toque especial ao prato.",
      "porcao": "1 a 2 pessoas"
    },
    {
      "foto": "https://fake-api-tau.vercel.app/efood/sakura_sushi_house//3.webp",
      "preco": 69.9,
      "id": 13,
      "nome": "Teishoku de Tonkatsu",
      "descricao": "O Teishoku de Tonkatsu é um prato tradicional japonês composto por uma fatia de lombo de porco empanado e frito, servido com arroz japonês, misoshiru (sopa de pasta de soja) e tsukemono (legumes em conserva). O molho tonkatsu, à base de frutas e legumes, adiciona um sabor agridoce irresistível.",
      "porcao": "1 pessoa"
    }
  ]
}
